{
    "title": "aksesorë",
    "description": "Shfrytëzoni në maksimum syzet tuaja të sigurisë me linjën tonë të plotë të aksesorëve të syzeve. Cool Vision mund t'ju furnizojë me këllëqe me zinxhirë të fortë ose të butë me kapëse rripash, kordona mbajtës, kapëse të polarizuar në forma që përputhen me lentet tuaja dhe pajisje për të pastruar dhe trajtuar syzet tuaja të sigurisë, duke përfshirë spërkatjen ose pastrimin veshje kundër mjegullës, lecka mikrofibre dhe peceta të lagura paraprakisht. Ne kemi gjithçka që do t'ju duhet për t'u kujdesur, përmirësuar dhe mbrojtur veshjet e syve që ju mbrojnë.",
    "Renu": "Bausch + Lomb / ReNu",
    "RenuDesc": "ReNu siguron një jastëk lagështie për konsumimin e lenteve tuaja të kontaktit. Tretësira e freskët Renu është formuluar posaçërisht për tu kujdesur me lotët tuaj natyralë. ReNu  është provuar se lufton mikrobet, lentet e pastra dhe heq depozitat irrituese të proteinave çdo ditë nga lentet tuaja të buta të kontaktit. Përdorimi i përditshëm i solucionit Renu të freskët me shumë qëllime eliminon nevojën për një pastrues enzimatik të veçantë ose pastrues ditor për shumë përdorues të lenteve.",
    "Biofinity": "Biofinity / CooperVision",
    "BiofinityDesc": "Thjerrëzat mujore të biofinitetit bëhen nga hidrogeli silikoni dhe ofrojnë një nivel premium komoditeti. Thjerrëza e butë lejon që shumë oksigjen të kalojë nëpër sytë tuaj, dhe lagështia e saj natyrale nuk shpëlahet.",
    "Biomedics": "Biomedics / CooperVision",
    "BiomedicsDesc": "Nëse jeni duke kërkuar thjerrëza kontakti torike cilësore që ofrojnë një përshtatje të qëndrueshme, të rehatshme, shikoni thjerrza të kontaktit torik të Biomedics® nga CooperVision, një udhëheqës botëror në lentet e kontaktit torik. Thjerrëzat torike të Biomedics sigurojnë qëndrueshmërinë në sy dhe rrotullimin minimal për ata që mbajnë thjerrëzat me astigmatizëm nevojë për vizion të qartë, të qartë dhe një përvojë të rehatshme të veshjes së thjerrëzave.",
    "Alvera": "Alvera / Avizor",
    "AlveraDesc": "Zgjidhje unike me Aloe vera për mirëmbajtjen e përditshme të të gjitha llojeve të lenteve të buta të kontaktit. Lëngu Alvera është inovativ dhe i pasuruar me ekstrakt aloe vera, i famshëm për vetitë e tij shëruese. Gjatë fazave të zhvillimit dhe hulumtimit, Avizor ka zbuluar përqendrimin më efikas për të përmirësuar komoditetin dhe fuqinë e pastrimit. Kjo formulë unike ndihmon gjithashtu në sigurimin e mbrojtjes ndaj rrezeve të dëmshme UV që herë pas here shkaktojnë infeksione.",
    "Unika": "Unica Sensitive / Avizor",
    "UnikaDesc": "Thjerrëzat kontaktesh mujore të biofinitetit bëhen nga hidrogeli silikoni dhe ofrojnë një nivel premium komoditeti. Lenta e butë lejon që shumë oksigjen të kalojë nëpër sytë tuaj, dhe lagështia e saj natyrale nuk shpërlahet.",
    "Allclean": "All Clean / Avizor",
    "AllcleanDesc": "Zgjidhja me shumë-dedikime Avizor All Clean Soft për lentet e buta të kontaktit siguron pastrim efektiv të thjerrëzave dhe në të njëjtën kohë krijon një ndjesi të butë në sy. All Clean Soft Solution është një nga zgjidhjet më efektive në treg që heq depozitat e trashë dhe mikro në të gjitha lentet e kontaktit të butë, përfshirë lentet e hidrogelit silikoni. Zgjidhja është ideale për kujdesin ditor të thjerrëzave. Zgjidhja Avizor All Clean Soft në mënyrë efektive i mban lentet tuaja të pastra higjienikisht duke ruajtur shëndetin e syve tuaj..",
    "Lactifresh": "Lactifresh / Avizor",
    "LactifreshDesc": "Cilësi e lartë, e bazuar në acidin hialuronik, pika Avizor i mban sytë tuaj të lagur për orë të tëra. Disa pika në ditë janë gjithçka që është e nevojshme për një rehati afatgjatë gjatë gjithë ditës. Pika e syve Avizor Lacrifresh Moisture siguron lehtësim efektiv nga sindroma e syve të thatë dhe acarimeve të tjera të shkaktuara nga thjerrëzat e kontaktit dhe / ose faktorët e mjedisit si pluhuri, poleni ose kondicionimi i ajrit.",
    "Enzyme": "Enzyme / Avizor",
    "EnzymeDesc": "AVIZOR tabletat enzimatike për pastrimin enzimatik të lenteve të tyre të kontaktit të të gjitha llojeve. Lente të forta dhe të buta. Tableta është shkumuese dhe tretet shpejt duke prodhuar një veprim të menjëhershëm pastrimi në kripë, të gjitha-në-një, peroksid ose ndonjë tretësirë tjetër e lenteve të kontaktit.Parandaloni një ndotje të përhershme të lenteve. Përmbajtja: 10 tableta.",
    "GpCleaner": "GP Cleaner / Avizor",
    "GpCleanerDesc": "Zgjidhje hidratuese për thjerrëzat e kontaktit të forta dhe të depërtueshme në gaz. Pasi të keni pastruar lentet tuaja me pastruesin Avizor GP, ato duhet të njomet. Kondicioneri Аvizor GP mbulon lentet me një shtresë vajosëse që siguron rehati maksimale kur mbani thjerrëzat.",
    "GpConditioner": "GP Conditioner / Avizor",
    "GpConditionerDesc": "Kondicioneri Avizor GP është një zgjidhje për dezinfektimin, hidratimin, shpëlarjen dhe ruajtjen e lenteve të kontaktit të forta dhe gjysmë të forta. Përveç substancave që dezinfektojnë sipërfaqen e lenteve të kontaktit dhe mbajnë izotoninë dhe pH brenda kufijve, ky produkt përmban gjithashtu povidon 90 i cili formon një shtresë në lentet e kontaktit, duke zvogëluar kështu ndjesinë e një trupi të huaj në sy.",
    "HyloComod": "Hylo Comod",
    "HyloComodDesc": "Pikat lubrifikuese të syve HYLO COMOD® ofrojnë vajosje dhe rehidrim efektiv dhe të besueshëm të syve të thatë dhe të dhimbshëm. Duke forcuar filmin natyror të lotëve, sytë marrin mbrojtje afatgjatë nga dëmtimet serioze të shkaktuara nga tharja. Prandaj, pikat lubrifikuese të syve HYLO COMOD® janë zgjidhja optimale për simptomat e syve të thatë.",
    "HyloCare": "Hylo Care",
    "HyloCareDesc": "Pikat hidratuese HYLO CARE® janë ideale për kujdesin e përditshëm të syve të stresuar falë kombinimit të acidit hialuronik me cilësi të lartë dhe dekspantenolit. Veshja e thjerrëzave të kontaktit, puna në një ekran kompjuteri, sistemet e kondicionimit të ajrit, ajri i nxehtë ose ndikime të tjera stresojnë sytë çdo ditë dhe mund të çojnë në shfaqjen e 'syrit të thatë'. Përdorimi parandalues i përditshëm i pikave të syve HYLO CARE® mban sipërfaqen e syrit të lagur mirë dhe lejon qelizat në kornea dhe konjuktivë të rigjenerohen.",
    "HyloGel": "Hylo Gel",
    "HyloGelDesc": "Pikat e syve HYLO GEL® sigurojnë lubrifikim intensiv dhe afatgjatë për raste të rënda të syve të thatë. Pikat kanë një përmbajtje shumë të trashë dhe për këtë arsye janë ideale për nevoja të veçanta të simptomave të rënda dhe kronike të syve. Përveç kësaj, ato janë jashtëzakonisht të përshtatshme për të mbështetur shërimin e syve pas një operacioni."
}