{
    "title": "аксесори",
    "description": "Искористете ги максимално вашите безбедносни очила со нашата целосна линија додатоци за очила. Cool Vision може да ве снабди со тврди или меки кутии со патенти со клипови за ремени, жици за прицврстување, поларизирани клипови во форми што одговараат на вашите леќи и опрема за чистење и третирање на вашите безбедносни очила, вклучително и спреј или бришење премази против магла, крпи со микрофибер и претходно навлажни марамчиња. Ние носиме сè што ќе ви треба за да се грижите, да ги подобрите и заштитиме очилата што ве штитат.",
    "Renu": "Bausch + Lomb / ReNu",
    "RenuDesc": "ReNu обезбедува влажна перница за консумирање на контактните леќи. Свежата тинктура ReNu е специјално формулирано за да се грижи за вашите природни солзи. Докажано е дека ReNu се бори против микробите, чисти леќи и ги отстранува иритирачките наслаги на протеини секој ден од вашите меки контактни леќи. Секојдневна употреба на свеж повеќенаменски раствор Renu ја елиминира потребата од специјално ензимско чистење или дневно чистење за многу корисници на леќи.",
    "Biofinity": "Biofinity / CooperVision",
    "BiofinityDesc": "Месечните контактни леќи на биофинитет се прават од силиконски хидрогел и нудат врвно ниво на удобност. Меката леќа дозволува многу кислород да помине низ вашите очи, а неговата природна влага не се исплакнува.",
    "Biomedics": "Biomedics / CooperVision",
    "BiomedicsDesc": "Ако барате квалитетни торични контактни леќи кои нудат стабилно, удобно вклопување, проверете ги контактните леќи на Biomedics® Toric од CooperVision, светски лидер во торични контактни леќи. Торичните леќи од Biomedics обезбедуваат стабилност на очите и минимална ротација за оние кои носат леќи со астигматизам, им треба јасен, јасен вид и удобно искуство со носење леќи.",
    "Alvera": "Alvera / Avizor",
    "AlveraDesc": "Уникатно решение со aлое вера за секојдневно одржување на сите видови меки контактни леќи. Сокот од Alvera е иновативен и збогатен со екстракт од алое вера, познат по своите лековити својства. За време на фазите на развој и истражување, Авизор ја откри најефикасната концентрација за подобрување на удобноста и моќноста при чистење. Оваа уникатна формула исто така помага да се обезбеди заштита од штетните УВ зраци кои повремено предизвикуваат инфекции.",
    "Unika": "Unica Sensitive / Avizor",
    "UnikaDesc": "Месечните контактни леќи на биофинитет се прават од силиконски хидрогел и нудат врвно ниво на удобност. Мекиот леќа дозволува многу кислород да помине низ вашите очи, а неговата природна влага не се исплакнува.",
    "Allclean": "All Clean / Avizor",
    "AllcleanDesc": "Повеќенаменското решение Avizor All Clean Soft за меки контактни леќи овозможува ефикасно чистење на леќите и истовремено нежно чувство на очите. All Clean Soft Solution е едно од најефикасните решенија на пазарот што ги отстранува грубите и микро наслаги на сите меки контактни леќи, вклучително и силиконски хидрогелни леќи. Решението е идеално за дневна нега на леќи. Растворот Avizor All Clean Soft ефикасно ги одржува леќите хигиенски чисти, додека го одржува здравјето на вашите очи.",
    "Lactifresh": "Lactifresh / Avizor",
    "LactifreshDesc": "Висок квалитет, базиран на хијалуронска киселина, капките Авизор ги одржува влажните очи со часови. Неколку капки на ден се сè што е потребно за долгорочен комфор во текот на денот. Lacrifresh Moisture Avizor Eye Drop овозможува ефикасно ослободување од синдромот на суво око и други иритации предизвикани од контактни леќи и / или фактори на животната средина, како што се прашина, полен или климатизација.",
    "Enzyme": "Enzyme / Avizor",
    "EnzymeDesc": "Ензимски таблети AVIZOR за ензимско чистење на нивните контактни леќи од сите видови. Тврди и меки леќи. Таблетата се пени и брзо се раствора произведувајќи непосредно дејство за чистење во сол, сè-во-едно, пероксид или кој било друг раствор на контактни леќи. Спречете трајно контаминирање на леќата. Содржина: 10 таблети.",
    "GpCleaner": "GP Cleaner / Avizor",
    "GpCleanerDesc": "Хидратантен раствор за јаки и гасни пропустливи контактни леќи. Откако ќе ги исчистите леќите со средства за чистење Avizor GP, тие треба да се навлажни. Климатизерот Avizor GP ги покрива леќите со подмачкувачки слој кој обезбедува максимална удобност при носење на леќите.",
    "GpConditioner": "GP Conditioner / Avizor",
    "GpConditionerDesc": "Решение за навлажнување на тврди и гас пропустливи контактни леќи. Отако ги имате исчистено Вашите леќи со Avizor GP cleaner, истите треба да бидат навлажнети. Аvizor GP Conditioner ги покрива леќите со лубрикантски слој со кој се овозможува максимален комфорт при носење на леќите.",
    "HyloComod": "Hylo Comod",
    "HyloComodDesc": "Капките за подмачкување на очите HYLO COMOD® овозможуваат ефикасно и сигурно подмачкување и рехидратација на суви и болни очи. Со зајакнување на природниот филм на солзи, очите добиваат долгорочна заштита од сериозно оштетување предизвикано од сушење. Затоа, капките за подмачкување на очите HYLO COMOD® се оптимално решение за симптоми на суво око.",
    "HyloCare": "Hylo Care",
    "HyloCareDesc": "Хидратантните капки за очи HYLO CARE® се идеални за секојдневна нега на стресните очи благодарение на комбинацијата на висококвалитетна хијалуронска киселина и декспантенол. Носење контактни леќи, работа на компјутерски екран, системи за климатизација, загреан воздух или други влијанија ги стресат очите секој ден и можат да доведат до манифестација на „суво око“. Превентивната секојдневна употреба на капки за очи HYLO CARE® ја одржува површината на окото добро навлажено и им овозможува на клетките во рожницата и конјуктивата да се регенерираат.",
    "HyloGel": "Hylo Gel",
    "HyloGelDesc": "Капките за очи HYLO GEL® обезбедуваат интензивно и долготрајно подмачкување за тешки случаи на сувост на очите. Капките имаат високо вискозна конзистентност и затоа се идеални за посебни потреби на тешки и хронични симптоми на окото. Покрај тоа, тие се извонредно добро прилагодени за поддршка на заздравувањето на очите по операцијата."
}